;Place localized text in this file

[TLMUpgrade_SKV_CaesanRacialStats X2WeaponUpgradeTemplate]
FriendlyName="测试"
FriendlyNamePlural="测试"
BriefSummary="测试"
TinySummary="+测试"

[TLMUpgrade_SKV_CaesanRacialStats X2ArmorUpgradeTemplate]
FriendlyName="测试2"
FriendlyNamePlural="测试2"
BriefSummary="测试2"
TinySummary="+测试2"
